// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "在时间长河的某一段区间，能和一些人相遇，能被记得，我已经觉得非常幸运和知足了",
        "更何况还是这么美好的年纪",
        "亲爱的付佳然",
        "这是我为你做的爱心树",
        "感谢在茫茫人海中让我遇到了你",
        "希望你每天能够平平安安，快乐每一天！",
        "爱你的翟壮壮",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-02-10T20:00:00",
    // 双方的名字
    names: ["翟壮壮", "付佳然"]
}
